"VOICE_MAIL" = "Voicemail";
"VOICE_MAIL_UNREAD_FORMAT" = "Voicemail (%d)";
"UNKNOWN_LOCATION" = "Unbekannter Ort";
"SPEAKER_NAV" = "Lautsprecher|Begrüßung";
"AUDIO_NAV" = "Audio";
"GREETING_NAV" = "Begrüßung|Lautsprecher";
"DELETE" = "Löschen";
"CALL_BACK" = "Anrufen";

"CALL_VOICEMAIL" = "Voicemail anrufen";
"VOICEMAIL_UNAVAILABLE" = "Visual Voicemail ist zurzeit nicht verfügbar.";
"VOICEMAIL_MORE_AVAILABLE" = "Weitere Sprachnachrichten für Sie auf dem Server.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "Verbindung zur Voicemail fehlgeschlagen";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Wenden Sie sich an Ihren Netzbetreiber.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "%@ anrufen";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "Anrufer hinterließ andere Nummer für Rückruf als die eigene.";
"CALLBACK_ALERT_TITLE" = "Anrufer hinterließ Nummer für Rückruf.";

"PASSWORD" = "Kennwort";
"ENTER_PASSWORD_TITLE" = "Kennwort falsch";
"ENTER_PASSWORD_DESCRIPTION" = "Voicemail-Kennwort eingeben";
"PASSWORD_PROMPT_PLACEHOLDER" = "Kennwort";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Anruf";
"PASSWORD_RESET_INFO" = "Kennwort vergessen? Wenden Sie sich bitte an %@.";
"PASSWORD_EXPIRED_TITLE" = "Voicemail-Kennwort abgelaufen";
"PASSWORD_EXPIRED_DESCRIPTION" = "Um Sprachnachrichten abzuhören, müssen Sie Ihr Kennwort ändern.";
"CHANGE_NOW" = "Ändern";
"OK" = "OK";

"DELETED_MESSAGES" = "Gelöscht";
"DELETED" = "Gelöscht";
"UNDELETE" = "Widerrufen";
"CLEAR_ALL" = "Alle entfernen";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Abbrechen";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Alle entfernen";
"CLEAR_ALL_ALERT_TITLE" = "Gelöschte Voicemails dauerhaft entfernen?";

"GREETING" = "Begrüßung";
"GREETING_PROMPT" = "Begrüßung festlegen";
"DONE" = "Fertig";
"DEFAULT_GREETING_TITLE" = "Standard";
"CUSTOM_GREETING_TITLE" = "Eigene";
"PLAY" = "Abspielen";
"RECORD" = "Aufnehmen";
"RECORD_A_GREETING" = "Aufnehmen";
"RECORDING_PERSONAL" = "Begrüßung aufnehmen";
"STOP" = "Stopp";
"SAVING_GREETING" = "Begrüßung sichern …";
"SAVE_SUCCESS" = "Begrüßung gesichert.";
"RETRIEVING_GREETING" = "Begrüßung abfragen …";

"CHANGE_AUDIO_SOURCE" = "Audiogerät:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "Voicemail nicht verfügbar";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Voicemail-Fehler";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Kennwortfehler";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Kennwort ungültig";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Voicemail %d %% voll";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "Dieser Account umfasst keine Visual Voicemail.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "Zugriff konnte nicht autorisiert werden.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Später erneut versuchen.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "Keine Verbindung zur Mailbox.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "Voicemail-Dienst ist belegt.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "Die Mailbox ist zurzeit nicht verfügbar.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "Die Mailbox ist geschützt.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "Sprachnachricht konnte nicht empfangen werden.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "Keine aufgenommene Begrüßung vorhanden.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "Die Begrüßung ist ungültig.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "Die Begrüßung konnte nicht gesichert werden.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "Das alte Kennwort ist falsch.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Neues Kennwort eingeben.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "Kennwort ist zu einfach.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "Kennwort ist zu kurz.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "Kennwort ist zu lang.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "Kennwort wurde vor Kurzem geändert.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "Kennwort wurde schon einmal verwendet.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "Kennwort wurde bereits eingerichtet.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Kennwortänderung fehlgeschlagen.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "Sprachnachricht konnte nicht empfangen werden.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "Sprachnachricht kann nicht wiedergegeben werden.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "Verbindung fehlgeschlagen.\nSpäter erneut versuchen.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "Verbindung kann nicht hergestellt werden.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "Empfang weiterer Sprachnachrichten nicht möglich. Bitte erst einige löschen.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Für mehr Speicherplatz bitte Sprachnachrichten löschen.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "Sprachnachricht konnte nicht lokal gesichert werden. Für mehr Speicherplatz bitte einige löschen.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "Ihr Account ist u. U. für diese Funktion nicht korrekt konfiguriert.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "Verbindungsaufbau fehlgeschlagen.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "Daten-Roaming ist deaktiviert. Daten-Roaming kann in den allgemeinen Einstellungen unter „Netzwerk“ aktiviert werden.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "Visual Voicemail ist nur verfügbar, wenn „Mobile Daten“ aktiviert ist. „Mobile Daten“ kann im Bereich „Netzwerk“ unter „Allgemein“ aktiviert werden.";

"SETUP_TITLE" = "Vor dem Empfang von Voicemails bitte Kennwort und Begrüßung festlegen.";
"SETUP_NOW" = "Jetzt einrichten";
"PASSCODE" = "Kennwort";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Voicemail-Kennwort eingeben";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Voicemail-Kennwort erneut eingeben";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "Kennwort falsch. Erneut versuchen.";
"SETUP_GREETING_PROMPT" = "Begrüßung für Voicemail wählen";
"SAVE" = "Sichern";
"SAVING_PASSWORD" = "Kennwort sichern …";
